IDEA Open Model
PolygonPointID Properties
The PolygonPointID type exposes the following members.
Properties
Name | Description
Points
 Points
Top
See Also
Reference
PolygonPointID Class
IdeaRS.OpenModel.Result Namespace